jorgebucaran/spark.fish
gazorby/fish-abbreviation-tips
joseluisq/gitnow@2.11.0
joehillen/to-fish
nickeb96/puffer-fish
patrickf1/fzf.fish
meaningful-ooo/sponge
brewingweasel/fishbang
ilancosman/tide@v6
mong8se/actually.fish
decors/fish-ghq
veirt/web-search.fish
jethrokuan/z
oakninja/makemefish
marcransome/pond
grimoh/fish-aqua
alaz-oz/fish-insulter
otms61/fish-pet
